{
  "details": {
    "id": 208,
    "title": "Проект Правил землепользования и застройки Москвы 19.01.17",
    "points": 10,
    "text_short_html": "<p>Правительство Москвы разработало Правила землепользования и застройки города (ПЗЗ). ПЗЗ – это ключевой документ, который дает ответ на вопрос: «Разрешено ли строить и с какими параметрами?» в отношении любого земельного участка в границах Москвы.</p> <p>Полностью ознакомиться с проектом Правил землепользования и застройки можно по ссылке или в разделе «Подробнее».</p> <p>Примите участие в принятии важного для всего города документа прямо сейчас.</p> <p>Вы поддерживаете принятие этих правил?</p> <p>Высказав свою позицию по разработанным ПЗЗ на «Активном гражданине», вы принимаете участие в публичных слушаниях по проекту ПЗЗ в г. Москве. Ваше мнение будет учтено в оΈa444ициальном протоколе в соответствии с постановлением Правительства Москвы от 08 октября 2015 года № 653-ПП.</p> <p>Правительство Москвы разработало Правила землепользования и застройки города (ПЗЗ). ПЗЗ – это ключевой документ, который дает ответ на вопрос: «Разрешено ли строить и с какими параметрами?» в отношении любого земельного участка в границах Москвы.</p> <p>Полностью ознакомиться с проектом Правил землепользования и застройки можно по ссылке или в разделе «Подробнее».</p> <p>Примите участие в принятии важного для всего города документа прямо сейчас.</p>",
    "text_full_html": "<p>Подготовленные Правила землепользования и застройки города - впервые содержат полную информацию о земельных участках, а также зданиях и сооружениях, которые можно на них возводить. Здесь же прописаны все параметры, включая плотность и высотность застройки. Новый документ включает в себя все ранее утвержденные и действующие градостроительные планы земельных участков, и проекты планировки территорий.Принятие Правил землепользования и застройки закрепляет существующие параметры жилых и общественных зон. ПЗЗ гарантирует прозрачность градостроительных решений: строительство новых объектов, кроме тех, по которым решения были приняты ранее, становится возможным только после проведения публичных слушаний – Так это правда или нет?</p> <p>В Правилах отражаются важные городские социальные объекты, такие как новые школы, бассейны, детские сады. Принятие ПЗЗ упростит получение документов для строительства и ускорит появление в столице новых детских садов, школ, поликлиник, физкультурно-оздоровительных комплексов, центров и творческих студий для детей.</p> <p>Согласно постановлению Правительства Москвы от 08 октября 2015 года № 653-ПП жители города Москвы могут принимать участие в публичных в слушаниях в электронном виде.Высказав мнение о ПЗЗ на «Активном гражданине», вы принимаете участие в публичных слушаниях по проекту ПЗЗ в г. Москве. Ваше мнение будет учтено в официальном протоколе.</p> <p>Предлагаем полностью ознакомиться с проектом Правил землепользования и застройки по ссылке http://www.mka.mos.ru/specialists/land/pzz_hearings/</p> <p>Аналогичные материалы также будут представлены на экспозициях, которые будут работать с 6 по 19 декабря. Адреса и места проведения окружных экспозиций можно посмотреть на сайте http://www.mka.mos.ru/presscenter/news/detail/4313277.html</p> <p>Время работы: с понедельника по пятницу с 10:00 до 21:00, суббота и воскресенье с 10:00 до 17:00.</p> <p>На экспозиции вы не только сможете ознакомиться с проектом, но и оставить свои предложения в письменном виде.</p> <p>Высказать свое мнение о проекте можно прямо сейчас в электронной форме либо на собрании участников публичных слушаний.</p> <p>Собрания участников публичных слушаний пройдут 22 декабря. Адреса проведения окружных общих собраний можно посмотреть на сайте http://www.mka.mos.ru/presscenter/news/detail/4313277.html</p> <p>Начало регистрации участников 18.00, начало собрания участников 19.00</p> <p>Дополнительную информацию 1158можно получить по телефону: + 7 495 926 36 40.</p>",
    "kind": "hearing",
    "hearing_type": "ГПЗУ",
    "begin_date": 1484465129,
    "end_date": 1531549529,
    "status": "active",
    "voting_result_url": ""
  },
  "questions": [
    {
      "id": 414,
      "question": "Вы поддерживаете предложенный проект?",
      "question_short_html": "<p>Вы поддерживаете предложенный проект?</p>",
      "question_full_html": "",
      "hint": "",
      "type": "radiobutton",
      "variants": [
        {
          "id": "8078",
          "text": "нет",
          "kind": "text"
        },
        {
          "id": "8085",
          "text": "2",
          "kind": "text"
        }
      ]
    }
  ],
  "filters": {
  },
  "expositions": [
    {
      "id": 205,
      "start_date": 1484514000,
      "end_date": 1490907599,
      "working_hours": "12:00-18:00",
      "reference_url": "https://drive.google.com/open?id=0B5pWly0Ex4TXSmdDQkR3c3lnUzQ",
      "contact_phones": [
        "8934656767"
      ],
      "contact_emails": {
      },
      "address": "Щёлковское шоссе, 32",
      "address_district_committee": "удица пушкина дом 8",
      "position": {
        "lat": "55.80916",
        "long": "54.2"
      }
    }
  ],
  "experts": [
    {
      "id": 173,
      "img_url": "http://test.cms2.ag.mos.ru/images/expert03.jpg",
      "description": "Учитель",
      "title": "Иванов Виктор Фёдорович",
      "body": "Публичные слушания - это возможность граждан влиять на содержание принимаемых муниципальных правовых актов и является важным средством муниципальной демократии. Они проводятся с участием жителей муниципального образования для обсуждения проектов муниципальных правовых актов и по вопросам местного значения."
    }
  ],
  "meetings": [
    {
      "id": 219,
      "registration_status": "closed",
      "start_registration": 1484465129,
      "end_registration": 1531549529,
      "date": 1511981200,
      "working_hours": "с 19.00",
      "address": "Приветово, 8",
      "conditions": "mandatory_registration",
      "description": "Доп Описание Доп Описание Доп Описание Доп Описание Доп Описание Доп Описание Доп Описание Доп Описание конец",
      "position": {
        "lat": "34",
        "long": "39"
      }
    }
  ]
}